/* (PacketTunnelProvider) This is a warning message that will be shown to users after the update in some cases. */
"WARNING. Internet connection is not available. It is necessary to run the application to finish the configuration process after the recent update." = "ATENÇÃO. A conexão à Internet não está disponível. É necessário executar o aplicativo para finalizar o processo de configuração após a atualização recente.";

